"AOS_NOTIFICATION_ALERT_TITLE" = "Ahora .Mac es MobileMe en Preferencias del Sistema.";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "Puede utilizar su nombre de usuario .Mac y su contraseña para registrarse en MobileMe.";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "Aceptar";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "Más información…";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com/es/mobileme";
